<?php

const QUESTIONS = [
    'block_1' => [
        'title'     => 'Команда',
        'questions' => [
            'question_1' => 'Сотрудники доброжелательно приветствовали и улыбнулись, как только Гость вошел в кофейню<br>(Сотрудник на момент встречи гостя находился за баром, не сидел в зоне посадки гостей)',
            'question_2' => 'Сотрудник на кассе доброжелательно поприветствовал Гостя. Установил зрительный контакт при совершении покупки',
            'question_3' => 'Сотрудник на кассе отдал чек',
        ]
    ],
    'block_2' => [
        'title'     => 'Качество напитков',
        'questions' => [
            'question_4' => 'Внешний вид посуды: стакан без подтеков, чистый и аккуратный, соблюдается гигиена гостя'
        ]
    ],
    'block_3' => [
        'title'     => 'Чистота предприятия',
        'questions' => [
            'question_5' => 'Чистота окон (если на предприятии окон нет, то ставим самый высокий балл с комментарием) ',
            'question_6' => 'Чистота входной двери (если на предприятии нет двери, то ставим самый высокий балл с комментарием) ',
            'question_7' => 'Чистота мусорного ведра на входе (мусорное ведро не должно быть переполнено) ',
        ]
    ]
];